bash-completion
bat
direnv
elm
elm-format
gcc
gettext
git
gmp
helm
highlight
isl
jq
kotlin
kubernetes-helm
libmpc
lua
maven
meetingbar
mono
mpfr
nvm
oniguruma
openssl
pcre2
readline
tig
watch
